#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "告発に至る経緯／弁護士による影響・阻害要因／小倉秀夫弁護士（東京弁護士会）／Twitterアカウントをロックされた原因と対象ツイートが判明"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-12-23 16:55:57 +0900
FILE_NAME: 2018-12-23-165557_Twitterアカウントをロックされた原因と対象ツイートが判明.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  小倉秀夫弁護士 Facebook Twitter アカウントのロック
記事タイトル名の文字数：69　保存ファイル名の文字数：53

#contents

* TODO 小倉秀夫弁護士のTwitterアカウントがTwitter社にロックされた原因と対象ツイートが判明
  :LOGBOOK:
  CLOCK: [2018-12-23 日 16:59]--[2018-12-23 日 18:34] =>  1:35
  :END:

＞＞＞2018-12-23（日曜日）16：59＿［これからの記述範囲の開始時刻］＞＞＞

　数日前にタイムラインを遡って過去の投稿を閲覧していた小倉秀夫弁護士のFacebookアカウントですが、前回の続きとして更に過去の投稿を閲覧しました。途中からになりますが、気になった投稿はリンクとしてTwitterに投稿しました。

　そもそも最初に小倉秀夫弁護士のTwitterアカウントが書き込み禁止となったと知ったのは、高橋雄一郎弁護士のツイートがきっかけでした。確か、小倉秀夫弁護士のツイートの更新がなかったので、小倉秀夫弁護士の名前でTwitter検索をやったところ出てきたと思います。

　なお、次が高橋雄一郎弁護士の最新ツイートです。名前がすぐに思い出せず、ブックマークから探し出しました。また、継続してブロックされていることも確認し、スクリーンショットとしての法務検察、石川県警察宛の資料としての記録をしました。

▶ ツイート％kamatatylaw（高橋雄一郎）％2018/12/23 07:05％ https://twitter.com/kamatatylaw/status/1076599595382104064
&twitter(1076599595382104064){theme:light}
> 不当懲戒請求した人達って、安全圏から誰かをボコボコに叩きたいという加害行為欲求が先にあって、「左翼との戦い」というのは加害行為の正当化理由に過ぎない。匿名だと思ったからやった、っていうのはそういうことだよ。  
▶

　不当懲戒請求と上記のツイートにありますが、これは大量懲戒請求のことだと思います。小倉秀夫弁護士自身もその対象となり、小倉秀夫弁護士が請求者に対して損害倍書の訴訟提起を行ったか、行うような情報も見ていましたが、それをはっきり知ったのもロック後かと思います。

　私は当初、Twitter社のロックではなく、それとは別の書き込み禁止措置と思っていました。それというのも現在もそうですが、小倉秀夫弁護士のTwitterアカウントは現在も普通と変わりなく閲覧が出来ています。

　時刻は17時17分です。テレビでサンデーステーションという番組をつけていますが、さきほど、タレントの泰葉という女性が罰金10万円の刑事処分を受けたというニュースをやっていました。気になったのはそのニュースのことより、横浜地裁の建物が画面に出ていたことです。

　以前別のニュースで使った写真か映像を再利用したとも考えられますが、横浜地裁の建物を初めて見たのは、東名高速のあおり運転夫婦死亡事件の公判が始まってからのことです。裁判員裁判での集中審理で、公判は一月と掛かっていなかったように思います。

　そういえば、金曜日の夜になりますが、たぶんニュースzeroの、東名高速のあおり運転夫婦死亡事件で懲役18年の判決を受けた被告人が控訴したという短いニュースがありました。その控訴のニュースは、それ以外のテレビでもネットの情報としても一切見ていません。

　泰葉という女性は、以前違った名前だったと思いますが、昭和の時代に大人気だった落語家の娘か家族であったように思います。落語とかには関心もなかったのですが、テレビでよく見かけることで、それが東京の１つの時代のイメージとなっていて、それが小倉秀夫弁護士と重なることもありました。

　それというのも小倉秀夫弁護士が、東京の葛飾区の生まれ育ちであるようなツイートをこれまでによくしてきたからです。葛飾区というのは、こちら葛飾区亀有公園前派出所や男はつらいよ、の寅さんの舞台として東京の１つの時代の象徴のようになっているはずです。

　少し脱線しますが、小項目として取り上げておくほどのこともないので、もう少し続きを書いておきます。私の記憶の情報も、ネットで確認をしておきたいと思います。

```
泰葉容疑者は落語家の故・初代林家三平さんの次女で、落語家の春風亭小朝さんの元妻。略式起訴を受け、自身のブログで「この罪を心に深く刻み、毎日、少しずつ前進いたします」などと投稿した。

［source：］タレントの泰葉氏に罰金１０万円　「しまつする」脅迫罪：朝日新聞デジタル https://www.asahi.com/articles/ASLDM5RC1LDMULOB018.html
```

　上記の記事に確認しておきたかったことがそのまま書いてありました。やはり林家三平で、二女だということです。長女というのは聞いた覚えがないですが、他に息子もいて、二人だったと思いますが、たぶん上の方の人は一時期テレビのバラエティ番組に頻繁に出ていました。

　たぶん下の方の息子になりますが、落語家になったということで、そちらもテレビで話題になっていましたが、どちらもテレビで姿を見なくなってずいぶん経つように思います。どちらも名前の方は記憶にありません。

```
　かの「昭和の爆笑王」も、草葉の陰で苦い顔をしていることだろう。落語界きっての「名家」が猛反発し、人気落語家弟子の真打昇進にケチがつくという無粋な話が持ち上がったのだ。我々にとってはマクラも何もなしにいきなり「サゲ」を聞かされたような内紛劇だが、はてさてその本題やいかに‥‥。

［source：］三遊亭好楽VS林家正蔵「襲名トラブル」で遺恨再燃（1）「三遊亭に行かれたんだし…」 | アサ芸プラス https://www.asagei.com/excerpt/100429
```

　調べたところ長男が林家正蔵と確認できました。名前は思い出したのですが、落語家という話は余り聞いていなかったように思います。先ほど見つけた別の情報では弟が、林家三平という同じ名前を襲名していたようです。上記の襲名トラブルのことも知りませんでした。

　上記の引用記事には「昭和の爆笑王」とありますが、テレビでは大きな存在感を感じていました。横綱輪島と横綱北の湖の全盛時代にも近かったように思います。野球では王と長嶋で、王選手がホームランの世界記録を樹立した時期とも重なっていたような気がします。

　最近になって記録的な長期連載が終了したと話題になっていた少年ジャンプの「こちら葛飾区亀有公園前派出所」の漫画ですが、その映画を宇出津の映画館で観た記憶が残っています。その映画館で観た最後の映画だったかもしれません。

　「こちら葛飾区亀有公園前派出所」が大人気になったのは、私が中学生になってから、という気もします。小学校6年生のときだったと記憶しますが、その時、一度だけ学年全員で映画館に行き、「日本沈没」という映画を観ました。社会現象のようにもなっていました。

　その宇出津の映画館では、「ゴジラ」も何度か観たように記憶しています。昭和40年代に観たように思うのですが、かすかに残る記憶となっています。ゴジラは放射能汚染から誕生したという話は聞いていたように思います。

　放射能といえば、現在は東日本大震災での福島原発事故を思い浮かべる人が多いと思いますが、私個人としては、テレビアニメの「宇宙戦艦ヤマト」のイメージがより強いかもしれません。放射能汚染から地球を守るためイスカンダルに向かったのが「放射能汚染除去装置」でした。

　今はTwitterがロックされて更新されない状態となっている小倉秀夫弁護士ですが、以前、その小倉秀夫弁護士のツイートを見る度に、放射能汚染のような環境汚染を強く意識しました。深澤諭史弁護士もそれには似ていますが、より深刻な危機感を感じたものです。

　それでは現在の小倉秀夫弁護士のTwitterアカウントのことに戻ります。次が小倉秀夫弁護士の最終更新ツイートです。

▶ ツイート％Hideo_Ogura（小倉秀夫）％2018/11/14 14:32％ https://twitter.com/Hideo_Ogura/status/1062579022230482946
&twitter(1062579022230482946){theme:light}
> 「ゾーニングしろ」は「規制しろ」の一種です。RT @02Lipton0: ポルノ好きなオタクは「ゾーニングしろ」が「規制しろ」に聞こえてきたらネットやめた方がいいと思う。  
▶

＜＜＜2018-12-23（日曜日）18：33＿［これまでの記述範囲の終了時刻］＜＜＜

* 小倉秀夫弁護士のTwitterアカウントのロック、その後のFacebook投稿をTwitterで記録
  :LOGBOOK:
  CLOCK: [2018-12-23 日 18:39]--[2018-12-23 日 19:02] =>  0:23
  :END:

＞＞＞2018-12-23（日曜日）18：39＿［これからの記述範囲の開始時刻］＞＞＞

　Twitterへの投稿に使ったのは奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントです。まとめ記事を制作したので、まずはそちらから引用でご紹介したいと思います。

[link:] 2018年12月23日16時39分の登録： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http://hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html

```
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
指定アカウントの最新199件のツイート
2018-12-18 10：16から199件：最新2018-12-23 16：34という範囲（5日6時間18分）の取得

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http://hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html
```

```
1件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 16：34 URL： https：//twitter.com/hirono_hideki/status/1076742928582635520 
{% tweet 1076742928582635520 %}
> この記事で、近藤暁弁護士は「不当なクレームであると判断される場合には毅然とした対応が必要です」と述べています。たとえば、出入り禁止などの措置をとることのほか、場合によっては「警察に通報することも検討すべき」と説明しています。 https：//t.co/yo58pho5fR 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p1
2件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 16：34 URL： https：//twitter.com/hirono_hideki/status/1076742773988978689 
{% tweet 1076742773988978689 %}
> お客様は神様じゃなく、もはや「疫病神」　店員がストレスサンドバッグの現状に批判の声（弁護士ドットコム） - Yahoo!ニュース https：//t.co/yo58pho5fR 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p2
3件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 16：01 URL： https：//twitter.com/hirono_hideki/status/1076734523683917826 
{% tweet 1076734523683917826 %}
> Hideo Ogura - 被告側代理人のこういうのって珍しいですね。 https：//t.co/Sf3TkmbLCp 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p3
4件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：57 URL： https：//twitter.com/hirono_hideki/status/1076733491872641024 
{% tweet 1076733491872641024 %}
> Hideo Ogura - 「行き過ぎた事例を拾い出したら、反ヘイトの人たちの方がよっぽど酷いので出てくると思いますが？反ヘイトは暴力... https：//t.co/znWPveJhbs 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p4
5件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：55 URL： https：//twitter.com/hirono_hideki/status/1076732943270215681 
{% tweet 1076732943270215681 %}
> Hideo Ogura - https：//t.co/nC76pHYLQi... https：//t.co/4XKbdLvnAt \n 「ヘイト表現とTwitter」というnoteを公開してみました。 \n Twitterアカウントをお持ちの… https：//t.co/mLiL9DSaDG 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p5
6件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：54 URL： https：//twitter.com/hirono_hideki/status/1076732758263644160 
{% tweet 1076732758263644160 %}
> Hideo Ogura - 裁判例を引用して紹介したことでアカウントブロックされたのって、さすがに私が初ではなかろうか。 https：//t.co/mcqUKqibOt 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p6
7件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：53 URL： https：//twitter.com/hirono_hideki/status/1076732446249381890 
{% tweet 1076732446249381890 %}
> Hideo Ogura - Twitter社に以下の内容で異議申し立てをしてみた。 https：//t.co/2Y8OkLpuIu 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p7
8件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：52 URL： https：//twitter.com/hirono_hideki/status/1076732197179015168 
{% tweet 1076732197179015168 %}
> Hideo Ogura - 法とコンピュータ学会での、シンポジウムでのモデレーターのお仕事は無事終わった。２０分のコーヒーブレークはす... https：//t.co/UWIQITxJit 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p8
9件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：50 URL： https：//twitter.com/hirono_hideki/status/1076731813081444352 
{% tweet 1076731813081444352 %}
> Hideo Ogura - ロックに対する異議申し立てについてTwitter社から回答が来たけど、こちらが言っていることの答えに全くな... https：//t.co/4mUAPm2RYe 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p9
10件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：48 URL： https：//twitter.com/hirono_hideki/status/1076731349396992000 
{% tweet 1076731349396992000 %}
> Hideo Ogura - 某集合型判例評釈の原稿を、きっちり期日通りに提出。 https：//t.co/duw35e8Bs1 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p10
11件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：48 URL： https：//twitter.com/hirono_hideki/status/1076731175190749184 
{% tweet 1076731175190749184 %}
> Hideo Ogura - 私に対するTwitter上での批判のうち、「恣意的な引用」するのが怪しからんという見解くらい訳のわからない... https：//t.co/hWgTPUK1HK 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p11
12件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：46 URL： https：//twitter.com/hirono_hideki/status/1076730703763501056 
{% tweet 1076730703763501056 %}
> Hideo Ogura - まあ、そうですよね。人質司法だから、しばらく仕事できないし。 https：//t.co/2DdnQL5Oql 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p12
13件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：45 URL： https：//twitter.com/hirono_hideki/status/1076730521919471616 
{% tweet 1076730521919471616 %}
> Hideo Ogura - 東京弁護士会宛に不当懲戒請求しておきながら、損害賠償請求されるや、自分の住所地を管轄する裁判所に移送せよっ... https：//t.co/rQwSqtRIuH 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p13
14件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：44 URL： https：//twitter.com/hirono_hideki/status/1076730358861709312 
{% tweet 1076730358861709312 %}
> 【大量懲戒請求】　弁護士脅迫調査委員会『　助勢ご案内　予告　』 ( 防犯 ) - 弁護士自治を考える会 - Yahoo!ブログ https：//t.co/9T1XibDpYs 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p14
15件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：42 URL： https：//twitter.com/hirono_hideki/status/1076729860930715648 
{% tweet 1076729860930715648 %}
> Hideo Ogura - 助成ご案内だって。 https：//t.co/m9phNeKhl3 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p15
16件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：42 URL： https：//twitter.com/hirono_hideki/status/1076729782157565952 
{% tweet 1076729782157565952 %}
> Hideo Ogura - 無事新しいiPadを受領。これでひび割れのないiPadで九州旅行ができる。 https：//t.co/XTQ1u0Q9lc 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p16
17件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：40 URL： https：//twitter.com/hirono_hideki/status/1076729314626854912 
{% tweet 1076729314626854912 %}
> 中村多美子 弁護士 | 弁護士法人リブラ法律事務所 https：//t.co/owqjF0FNbW 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p17
18件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：38 URL： https：//twitter.com/hirono_hideki/status/1076728623711678464 
{% tweet 1076728623711678464 %}
> Hideo Ogura - 遠方の方から近々捕まりそうだから弁護人になってくれといわれた場合、「地元の弁護士に頼んだ方が良い」と言って... https：//t.co/CpmhrmHRi0 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p18
19件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：36 URL： https：//twitter.com/hirono_hideki/status/1076728165177819136 
{% tweet 1076728165177819136 %}
> Hideo Ogura - ゴーン事件は、会社法村の人たちが活躍すべき領域だと思うのですが、今のところ浜辺先生が連続投稿しているくらい... https：//t.co/OnY8rInVjl 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p19
20件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：34 URL： https：//twitter.com/hirono_hideki/status/1076727839032979456 
{% tweet 1076727839032979456 %}
> Hideo Ogura - 詩織さん事件について言えば、首相の近い人物が被疑者であり、発令された逮捕状が執行されず、その経緯及び理由に... https：//t.co/PpU9Tuz3LT 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p20
21件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：32 URL： https：//twitter.com/hirono_hideki/status/1076727110549393409 
{% tweet 1076727110549393409 %}
> (2ページ目)大物ヤメ検に続き…ゴーン“世界最強”弁護団は費用10億円か｜日刊ゲンダイDIGITAL https：//t.co/GfdpefoEtf 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p21
22件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：31 URL： https：//twitter.com/hirono_hideki/status/1076726866969423877 
{% tweet 1076726866969423877 %}
> Hideo Ogura - 一般向けの不正競争防止法の講義で、営業秘密関係の罰則規定をどこまでちゃんと解説すべきか逡巡。 https：//t.co/pJSIzFVSvj 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p22
23件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：26 URL： https：//twitter.com/hirono_hideki/status/1076725767097114624 
{% tweet 1076725767097114624 %}
> Hideo Ogura - 明治大学での明日の授業で風評被害について取り上げる予定なのですが、論文等は新規にあがらない分野になっている... https：//t.co/YPRz1I2uJH 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p23
24件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 15：17 URL： https：//twitter.com/hirono_hideki/status/1076723352255922176 
{% tweet 1076723352255922176 %}
> 役場農林水産課までお知らせください、という能登町の告知放送。熊の目撃情報らしいが、テレビをつけているとよく聞き取れなかった。たぶん源平付近での目撃。 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p24
25件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 14：41 URL： https：//twitter.com/hirono_hideki/status/1076714322624110595 
{% tweet 1076714322624110595 %}
> 東京ディズニーリゾート35周年　特別番組「D‘sPicディズピク」 \n \n 2018年12月23日（日） 14時30分～15時00分 の放送内容 https：//t.co/IB4YssI7ZR 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p25
26件目  ツイート： hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2018-12-23 14：07 URL： https：//twitter.com/hirono_hideki/status/1076705916089561088 
{% tweet 1076705916089561088 %}
> ゴーン容疑者「決議あればいいんだね」　損失付け替え、銀行難色を押し切る（産経新聞） - Yahoo!ニュース https：//t.co/1fe4iPotZg 

このページ内位置のURL：
奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http：//hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html#p26

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃奉納＼さらば弁護士鉄道・泥棒神社の物語　@hirono_hideki＃のツイート／2018-12-18_1016〜2018-12-23_1634／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年12月23日16時39分 http://hirono2014sk.blogspot.com/2018/12/hironohideki2018-12-1810162018-12.html
```

　1件目から26件目までのツイートを引用したことになると思います。告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)では埋め込みツイートと同じように表示されると思いますが、ブログの方はわかりません。そのまま範囲選択でコピペしました。

＜＜＜2018-12-23（日曜日）19：02＿［これまでの記述範囲の終了時刻］＜＜＜

* Twitterの小倉秀夫弁護士のアカウントのロック、その後のFacebookの投稿をリツイートとしてここに記録
  :LOGBOOK:
  CLOCK: [2018-12-23 日 19:07]--[2018-12-23 日 20:47] =>  1:40
  :END:

＞＞＞2018-12-23（日曜日）19：07＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2018-12-23 19:08／2018-12-23 19:07 URL： https://twitter.com/kk_hirono/status/1076781557329752065 https://twitter.com/kk_hirono/status/1076781414186508288
&twitter(1076781557329752065){theme:light}
> 5383： ＃　小倉秀夫弁護士のTwitterアカウントのロック、その後のFacebook投稿をTwitterで記録 https://t.co/NC7xDitEDw
◁◁◁
<hr />

　はてなブログのページ内リンクのURLでは、見出しとなっている日本語部分のURLエンコードでURLがとてもながくなるので、Twitterのツイートとして上記に投稿しました。URLがTwitterで短縮化されます。

　直前の小見出しの投稿になりますが、ブラウザのWebページでそのまま範囲選択でコピペした内容は失敗でした。改行が入らず見づらい上、URLのリンクが無効化されていました。よく見るとURLに含まれる半角の：が全角文字に置換されていました。なぜかはわかりません。

　他に方法を作るなど考えているのですが、ここでは告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントのリツイートとして、次に掲載しておきたいと思います。内容は前回と同じになるのですが、表示が見やすくなるはずです。

　時刻は19時21分です。予定するリツイートの数が多いので、他のアカウントからタイムラインの連続したツイートを読み込み1件ずつ告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にリツイートするスクリプトを作成しようと思います。

　時刻は19時46分です。リツイートの扱いに迷うところですが、とりあえず指定したアカウントのタイムラインのツイートを指定件数、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にリツイートするスクリプトは出来上がりました。

　それではこれから26件のリツイートを実行します。再帰処理にはエラー防止のため、一応になりますが3秒間の待機時間を入れました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 16:41 URL： https://twitter.com/kk_hirono/status/1076792657081393152 https://twitter.com/hirono_hideki/status/1076744710159425537
&twitter(1076792657081393152){theme:light}
> タクシーにはねられ女性死亡｜NHK 首都圏のニュース https://t.co/WPfxAwXZbi \n  ２３日午前７時半ごろ、東京・渋谷区桜丘町で歩道を歩いていた女性がホテルの地下駐車場から出てきたタクシーにはねられました。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 16:34 URL： https://twitter.com/kk_hirono/status/1076792670788304896 https://twitter.com/hirono_hideki/status/1076742928582635520
&twitter(1076792670788304896){theme:light}
> この記事で、近藤暁弁護士は「不当なクレームであると判断される場合には毅然とした対応が必要です」と述べています。たとえば、出入り禁止などの措置をとることのほか、場合によっては「警察に通報することも検討すべき」と説明しています。 https://t.co/yo58pho5fR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 16:34 URL： https://twitter.com/kk_hirono/status/1076792684482768901 https://twitter.com/hirono_hideki/status/1076742773988978689
&twitter(1076792684482768901){theme:light}
> お客様は神様じゃなく、もはや「疫病神」　店員がストレスサンドバッグの現状に批判の声（弁護士ドットコム） - Yahoo!ニュース https://t.co/yo58pho5fR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 16:01 URL： https://twitter.com/kk_hirono/status/1076792698353287170 https://twitter.com/hirono_hideki/status/1076734523683917826
&twitter(1076792698353287170){theme:light}
> Hideo Ogura - 被告側代理人のこういうのって珍しいですね。 https://t.co/Sf3TkmbLCp
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:57 URL： https://twitter.com/kk_hirono/status/1076792712014094336 https://twitter.com/hirono_hideki/status/1076733491872641024
&twitter(1076792712014094336){theme:light}
> Hideo Ogura - 「行き過ぎた事例を拾い出したら、反ヘイトの人たちの方がよっぽど酷いので出てくると思いますが？反ヘイトは暴力... https://t.co/znWPveJhbs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:55 URL： https://twitter.com/kk_hirono/status/1076792725729497089 https://twitter.com/hirono_hideki/status/1076732943270215681
&twitter(1076792725729497089){theme:light}
> Hideo Ogura - https://t.co/nC76pHYLQi... https://t.co/4XKbdLvnAt \n  「ヘイト表現とTwitter」というnoteを公開してみました。 \n  Twitterアカウントをお持ちの… https://t.co/mLiL9DSaDG
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:54 URL： https://twitter.com/kk_hirono/status/1076792739453231104 https://twitter.com/hirono_hideki/status/1076732758263644160
&twitter(1076792739453231104){theme:light}
> Hideo Ogura - 裁判例を引用して紹介したことでアカウントブロックされたのって、さすがに私が初ではなかろうか。 https://t.co/mcqUKqibOt
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:53 URL： https://twitter.com/kk_hirono/status/1076792753135136769 https://twitter.com/hirono_hideki/status/1076732446249381890
&twitter(1076792753135136769){theme:light}
> Hideo Ogura - Twitter社に以下の内容で異議申し立てをしてみた。 https://t.co/2Y8OkLpuIu
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:52 URL： https://twitter.com/kk_hirono/status/1076792766858842113 https://twitter.com/hirono_hideki/status/1076732197179015168
&twitter(1076792766858842113){theme:light}
> Hideo Ogura - 法とコンピュータ学会での、シンポジウムでのモデレーターのお仕事は無事終わった。２０分のコーヒーブレークはす... https://t.co/UWIQITxJit
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:52／2018-12-23 15:50 URL： https://twitter.com/kk_hirono/status/1076792780666548224 https://twitter.com/hirono_hideki/status/1076731813081444352
&twitter(1076792780666548224){theme:light}
> Hideo Ogura - ロックに対する異議申し立てについてTwitter社から回答が来たけど、こちらが言っていることの答えに全くな... https://t.co/4mUAPm2RYe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:48 URL： https://twitter.com/kk_hirono/status/1076792794310574080 https://twitter.com/hirono_hideki/status/1076731349396992000
&twitter(1076792794310574080){theme:light}
> Hideo Ogura - 某集合型判例評釈の原稿を、きっちり期日通りに提出。 https://t.co/duw35e8Bs1
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:48 URL： https://twitter.com/kk_hirono/status/1076792808118222848 https://twitter.com/hirono_hideki/status/1076731175190749184
&twitter(1076792808118222848){theme:light}
> Hideo Ogura - 私に対するTwitter上での批判のうち、「恣意的な引用」するのが怪しからんという見解くらい訳のわからない... https://t.co/hWgTPUK1HK
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:46 URL： https://twitter.com/kk_hirono/status/1076792821783322625 https://twitter.com/hirono_hideki/status/1076730703763501056
&twitter(1076792821783322625){theme:light}
> Hideo Ogura - まあ、そうですよね。人質司法だから、しばらく仕事できないし。 https://t.co/2DdnQL5Oql
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:45 URL： https://twitter.com/kk_hirono/status/1076792835456651267 https://twitter.com/hirono_hideki/status/1076730521919471616
&twitter(1076792835456651267){theme:light}
> Hideo Ogura - 東京弁護士会宛に不当懲戒請求しておきながら、損害賠償請求されるや、自分の住所地を管轄する裁判所に移送せよっ... https://t.co/rQwSqtRIuH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:44 URL： https://twitter.com/kk_hirono/status/1076792849125928960 https://twitter.com/hirono_hideki/status/1076730358861709312
&twitter(1076792849125928960){theme:light}
> 【大量懲戒請求】　弁護士脅迫調査委員会『　助勢ご案内　予告　』 ( 防犯 ) - 弁護士自治を考える会 - Yahoo!ブログ https://t.co/9T1XibDpYs
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:42 URL： https://twitter.com/kk_hirono/status/1076792863181103109 https://twitter.com/hirono_hideki/status/1076729860930715648
&twitter(1076792863181103109){theme:light}
> Hideo Ogura - 助成ご案内だって。 https://t.co/m9phNeKhl3
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:42 URL： https://twitter.com/kk_hirono/status/1076792876875493376 https://twitter.com/hirono_hideki/status/1076729782157565952
&twitter(1076792876875493376){theme:light}
> Hideo Ogura - 無事新しいiPadを受領。これでひび割れのないiPadで九州旅行ができる。 https://t.co/XTQ1u0Q9lc
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:40 URL： https://twitter.com/kk_hirono/status/1076792890523713537 https://twitter.com/hirono_hideki/status/1076729314626854912
&twitter(1076792890523713537){theme:light}
> 中村多美子 弁護士 | 弁護士法人リブラ法律事務所 https://t.co/owqjF0FNbW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:38 URL： https://twitter.com/kk_hirono/status/1076792904167809026 https://twitter.com/hirono_hideki/status/1076728623711678464
&twitter(1076792904167809026){theme:light}
> Hideo Ogura - 遠方の方から近々捕まりそうだから弁護人になってくれといわれた場合、「地元の弁護士に頼んだ方が良い」と言って... https://t.co/CpmhrmHRi0
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:36 URL： https://twitter.com/kk_hirono/status/1076792917790879744 https://twitter.com/hirono_hideki/status/1076728165177819136
&twitter(1076792917790879744){theme:light}
> Hideo Ogura - ゴーン事件は、会社法村の人たちが活躍すべき領域だと思うのですが、今のところ浜辺先生が連続投稿しているくらい... https://t.co/OnY8rInVjl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:34 URL： https://twitter.com/kk_hirono/status/1076792931611140096 https://twitter.com/hirono_hideki/status/1076727839032979456
&twitter(1076792931611140096){theme:light}
> Hideo Ogura - 詩織さん事件について言えば、首相の近い人物が被疑者であり、発令された逮捕状が執行されず、その経緯及び理由に... https://t.co/PpU9Tuz3LT
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:32 URL： https://twitter.com/kk_hirono/status/1076792945347420160 https://twitter.com/hirono_hideki/status/1076727110549393409
&twitter(1076792945347420160){theme:light}
> (2ページ目)大物ヤメ検に続き…ゴーン“世界最強”弁護団は費用10億円か｜日刊ゲンダイDIGITAL https://t.co/GfdpefoEtf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:31 URL： https://twitter.com/kk_hirono/status/1076792959020888065 https://twitter.com/hirono_hideki/status/1076726866969423877
&twitter(1076792959020888065){theme:light}
> Hideo Ogura - 一般向けの不正競争防止法の講義で、営業秘密関係の罰則規定をどこまでちゃんと解説すべきか逡巡。 https://t.co/pJSIzFVSvj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:26 URL： https://twitter.com/kk_hirono/status/1076792972941774848 https://twitter.com/hirono_hideki/status/1076725767097114624
&twitter(1076792972941774848){theme:light}
> Hideo Ogura - 明治大学での明日の授業で風評被害について取り上げる予定なのですが、論文等は新規にあがらない分野になっている... https://t.co/YPRz1I2uJH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 15:17 URL： https://twitter.com/kk_hirono/status/1076792986657185794 https://twitter.com/hirono_hideki/status/1076723352255922176
&twitter(1076792986657185794){theme:light}
> 役場農林水産課までお知らせください、という能登町の告知放送。熊の目撃情報らしいが、テレビをつけているとよく聞き取れなかった。たぶん源平付近での目撃。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2018-12-23 19:53／2018-12-23 14:41 URL： https://twitter.com/kk_hirono/status/1076793000410243072 https://twitter.com/hirono_hideki/status/1076714322624110595
&twitter(1076793000410243072){theme:light}
> 東京ディズニーリゾート35周年　特別番組「D‘sPicディズピク」 \n   \n  2018年12月23日（日）  14時30分～15時00分  の放送内容 https://t.co/IB4YssI7ZR
◁◁◁
<hr />

　上記のリツイートにありますが、能登町で熊の目撃情報という告知放送がありました。重要な情報だと思いますが、不思議とそのあとの放送はなく、繰り返しもない1回のみの放送でした。

[link:] » 天皇 運命の物語 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/UbICTDa6Qn \n 天皇　運命の物語　第1話「敗戦国の皇太子」 \n 2018年12月23日（日）  19時30分～20時43分  の放送内容

<hr />
[link:] » 天皇 運命の物語 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/UbICTDa6Qn \n 来年4月30日に退位される天皇陛下。皇后さまとともに歩んだ激動の歳月を4回シリーズで伝える。第1回は、戦争という荒波にもまれながら成長した若き皇太子の姿を描く。

<hr />

　テレビで上記の番組を観ています。ほとんど知らなかったことばかりです。ずいぶん意外に感じることもあります。

　午前中に新聞のテレビ欄で今日の番組を確認していたのですが、今日は午後も夜も特に観たい番組がないと感じていました。NHKのNEWS７をつけていた続きで観ていますが、これほどの貴重映像があるとは思いませんでした。まさに秘蔵映像という感じです。

　自分が昭和39年に生まれるよりだいぶん前の映像が多いですが、自分が生まれたあとも、ドルの値段が決まっていたり、外国というのは遠い存在でした。時代の移り変わりを感じます。

　テレビには現在のものと思われるイギリスの街並みも出ていますが、私がイギリスで思い出すのも小倉秀夫弁護士のツイートです。あるいはTwitter以前のブログでの記事だったかもしれません。ヨーロッパ旅行は他にも行っているようです。母親を同行させたツイートもあったと思います。

　その小倉秀夫弁護士のFacebookの投稿によれば、日付は確認していませんでしたが、投稿の順序からTwitterでロックされたあとになりますが、九州へ旅行に行っていたようです。当初は仕事かよくある学会の参加と思って見ていたのですが、旅行と書いてありました。

　これまでの小倉秀夫弁護士のツイートやブログ記事をみていると、イギリスなどのヨーロッパ諸国に親近感を持っているように感じられたことを思い出しました。それが彼の法律家としての価値観も反映されているのかもしれません。

　小倉秀夫弁護士に日本の皇室を愚弄するようなツイートがあったとは記憶がないですが、日本という国や国民に対しては、辛辣というか揶揄するようなツイートを多く見かけてきました。それは「愛国者様」という彼ならではの言葉によく現れていると思います。

　ネットでの匿名性と「愛国者様」への小倉秀夫弁護士の愚弄めいた批判は、当初、個人的にひどい目にあった苦い経験から出ているのかと思っていたのですが、そのうち弁護士としての商売のために利用した開墾地の耕作、肥料のようなものではないかと感じるように変化していきました。

＜＜＜2018-12-23（日曜日）20：47＿［これまでの記述範囲の終了時刻］＜＜＜

* Twitter社からロックされた小倉秀夫弁護士のアカウントから考える、Twitterのロックと凍結の違い及び、削除されていた小倉秀夫弁護士の原因ツイート
  :LOGBOOK:
  CLOCK: [2018-12-23 日 20:50]--[2018-12-23 日 22:06] =>  1:16
  :END:

＞＞＞2018-12-23（日曜日）20：50＿［これからの記述範囲の開始時刻］＞＞＞

```
Hideo Ogura
11月14日 · 
 
「行き過ぎた事例を拾い出したら、反ヘイトの人たちの方がよっぽど酷いので出てくると思いますが？反ヘイトは暴力集団が行っているという認識はありますでしょうか？」と問われたので、裁判で認定されているヘイトスピーチの例を出して反論したら、そういう反論をしたことがTwitter社の逆鱗に触れたようで、アカウント封鎖されてしまいました。なるほど、Twitter社が反ヘイト団体をどのように見ているのか、よくわかりました。

［source：］(1) Hideo Ogura - 「行き過ぎた事例を拾い出したら、反ヘイトの人たちの方がよっぽど酷いので出てくると思いますが？反ヘイトは暴力... https://www.facebook.com/photo.php?fbid=10156858058109732&set=a.498578134731&type=3&theater
```

　（１）となっているのはFacebookの私のアカウントでのお知らせの件数なので、小倉秀夫弁護士の上記のFacebook投稿とは無関係です。

　全文を引用したかたちとなりますが、スクリーンショットの画像が添付されています。小倉秀夫弁護士のスクリーンショットというのは珍しくTwitterでも見たことがなかったかもしれません。

　パソコンの画面全体ではなく特定のアプリのみのスクリーンショットのようです。Gmailを操作するだけのアプリなのかもしれません。URLに近いmail.google.comが最上部の入力欄と思われる枠内にみえるので、ブラウザなのかもしれないですが、不明です。

　小倉秀夫弁護士は以前よりApple社のMacというパソコンを使っているとツイートしていました。このOSのベースはBSDのUNIXと聞いたことがあり、EmacsのようなUNIXベースのアプリもインストールや扱いがしやすい環境という情報も見かけてきました。

　そのようなApple社のパソコンに小倉秀夫弁護士は愛着も持っているようですが、UNIXやプログラミングに関係したツイートは見かけていないように思います。以前はツイートの数と投稿の頻度が多すぎて、見落としがあったという可能性は十分にあります。

　gmailのスクリーンショットのようですが、1つのツイートの表示があります。どうも他のツイートのコピペのようですが、「日本の疫病神」という文言が見えたので、それをキーワードにまとめ記事を制作しました。取得できた結果は1件のみの小倉秀夫弁護士のツイートでした。

[link:] 2018年12月23日16時35分の登録： REGEXP：”日本の疫病神”／データベース登録済みツイート：2018年12月23日16時35分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2018/12/regexp20181223163511.html

```
REGEXP（サーチ）： "日本の疫病神"　該当：1件　取得ツイートの投稿日時の範囲：（2016-06-14 11：42〜2016-06-14 11：42）

SELECT * FROM tw_user_tweet WHERE tweet REGEXP "日本の疫病神" ORDER BY tw_date ASC

ページ内リンク一覧
===========================================================
  1件目　
===========================================================
アカウント名	ツイート数	リツイート数
小倉秀夫（Hideo_Ogura）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”日本の疫病神”／データベース登録済みツイート：2018年12月23日16時35分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2018/12/regexp20181223163511.html
```

▶（1／1） TW Hideo_Ogura（小倉秀夫） 日時： 2016-06-14 11:42:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/742547614843822081
{% tweet 742547614843822081 %}
> （承前）「朝鮮メス豚」「朝鮮うじ虫」「日本の疫病神，蛾，うじ虫，ゴキブリは，朝鮮半島に帰れー」などと言ったことが認定されていますが、これが「悪いものは悪い」の範囲に入るんですかね。RT @sakanakunbiker: 行き過ぎた事例を拾い出したら、

　上記のツイートの引用として「（承前）「朝鮮メス豚」「朝鮮うじ虫」「日本の疫病神，蛾，うじ虫，ゴキブリは，朝鮮半島に帰れー」」などという部分を告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)に投稿しました。

　これも引用文になるので、それでTwitter社にロックされたという小倉秀夫弁護士とは同じ条件になると思います。私の告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントもロックされたり、通知が来るのでしょうか？

　私は当初、小倉秀夫弁護士がTwitter社から書き込みつまり投稿禁止になったものと考えていました。それも一時的なもので、通知で指定されたツイートを削除すれば、ただちに措置は解除されるとも考え、その旨の記述もしたと思います。

　Twitter社のロックと凍結の違いは私自身よくわかっていなかったのですが、ロックはこれまでに何度か受け、指示された手順で本人確認をすることで解除を受けていました。2,3度あったように思います。

　私の場合、不適切なツイートとしての通知と、TwitterAPIを使った短時間での多数の投稿が規約違反として認定されたという２つの可能性が考えられました。特定のツイートの問題性を指摘されたり、削除するような指導を受けたことは一度もなかったと思います。

　小倉秀夫弁護士のロックの通知メールには、ヘイトスピーチを理由とする文言が見られますが、Twitter社がいわゆるヘイトスピーチに対して厳しい対処をするようになったのは比較的最近のことで、私の受けたロックはそこまでの問題となる以前だったと思います。

　Twitterのロックと凍結の違いもよくわかっていないのですが、永久凍結という特別感のあるものが実在することはよくわかっています。その特別凍結を受けたのが、森友学園問題で注目を浴びた菅野完というジャーナリストのようなアカウントだったからです。

　菅野完氏本人がTwitterで永久凍結となったあとも、類似した次のアカウントのツイートは、深澤諭史弁護士のタイムラインでリツイートとして見かけていたのですが、ここ最近は見かけていなかったので、Googleで検索して確認しました。

```
菅野完事務所
@officeSugano
著述家・菅野完の個人事務所「株式会社コーポレーション」のアカウントです。運営は、本人およびスタッフ。 メルマガ申し込みはこちら https：//sugano.shop/ 

［source：］菅野完事務所(@officeSugano)さん | Twitter https://twitter.com/officesugano
```

　プロフィールには上記で引用したとおり、「著述家・菅野完の個人事務所「株式会社コーポレーション」のアカウント」とあります。ローカスこと三浦義隆弁護士が性的暴行被害の代理人となったことでも印象的な人物でした。

　その性的暴行被害については、たまたま何かで被害者側のブログ記事のようなものを読んでいたのですが、その少しあと、半月ぐらい後であったようにも思うのですが、テレビで菅野完氏を知り、それから少しして同一の人であったと知って驚いたのです。

▶ ツイート％officeSugano（菅野完事務所）％2018/12/23 18:22％ https://twitter.com/officeSugano/status/1076769918089973760
&twitter(1076769918089973760){theme:light}
> 有罪判決なんか出てないのに菅野完は有罪だと言われて傷ついたんですけどどうしてくれるんです？
> 
> あーすげぇ傷ついたわぁ https://t.co/VAxtF22HqZ  
▶

　上記は3時間前のツイートと表示されています。

　まだ3時間前のツイートまでしかタイムラインを遡ってはおらず、先の作業を急いでいるのでそれ以上の確認もできないのですが、かなりの頻度の投稿という一連のツイートで、のきなみリツイートの数は多くないようです。見た範囲で全てが1桁です。

　私が注目するのは、菅野完氏の性犯罪被害の投稿を見たのと同じ頃にみていた、伊藤詩織さんの準強姦事件でした。そちらは刑事事件として問題化され、逮捕状が出たものの執行されなかったこと、その被疑者が安倍晋三総理大臣の知己の人物であったことから今でも一部に疑惑とされています。

　時刻は21時50分です。NHKで番組が変わったのでチャンネルを変えたところMr.サンデーが始まっていました。リモコンの番組表で確認すると、今夜の放送は21時15分からの放送で拡大版となっていたようです。北陸中日新聞のテレビ欄では気が付かずにいました。

　知己という言葉ですが、「ちこ」だと思っていました。Mozcで変換できなかったのでGoogleで調べたところ「ちき」とありました。己という漢字を「こ」と読むのは考えてみると他に思い当たらないのですが、何故か「ちこ」だと思い込んでいました、と書いたところで。

　利己は「りこ」と変換できました。克己心は「こっきしん」で変換できたので、よく考えてみるとどちらの読み方もあったようです。

　さきほどリツイートとして掲載したなかにもあったと思いますが、小倉秀夫弁護士のFacebook投稿には伊藤詩織さんの準強姦事件に対する言及のようなツイートもありました。以前にまとめ記事も制作しているかもしれません。確認をしてみます。

　「平成最後の”遺言”SP　父・秀樹さん3人の子供と闘った病　妻明かした家族の物語」という特集をテレビのMr.サンデーでやっています。今夜は「物語」とあるテレビ番組をみるのは2度目です。一日に2度というのは珍しいです。

　Mr.サンデーに八代英輝弁護士が出てきましたが、黒縁のメガネを掛けていました。メガネを掛けているのを見たのは初めてだと思いますし、ちょうど下に紹介文のような字幕が出ていなければ、顔も声も限りなく似ているけど別人かもしれないと疑ったかもしれません。

＜＜＜2018-12-23（日曜日）22：06＿［これまでの記述範囲の終了時刻］＜＜＜


